[
  {
    "id": 1,
    "img": "locoocrete.png",
    "title": "LocooCrete",
    "desc": "Beton untuk aplikasi umum dengan mutu stabil dan mudah diaplikasikan. Cocok untuk pekerjaan struktural standar seperti lantai kerja, sloof, kolom, balok, dan pelat beton pada proyek perumahan maupun bangunan komersial."
  },
  {
    "id": 2,
    "img": "thrucrete.png",
    "title": "ThruCrete",
    "desc": "Beton berpori yang dirancang untuk drainase air permukaan, sehingga mengurangi genangan. Ideal untuk area parkir, taman kota, jalur pedestrian, dan kawasan resapan air."
  },
  {
    "id": 3,
    "img": "dekocrete.png",
    "title": "DekoCrete",
    "desc": "Beton dekoratif dengan tampilan permukaan yang estetis dan menarik, tersedia dalam berbagai motif finishing. Cocok untuk area landscape, trotoar, plaza, dan area publik yang memerlukan nilai visual."
  },
  {
    "id": 4,
    "img": "speedcrete.png",
    "title": "SpeedCrete",
    "desc": "Beton dengan waktu pengerasan cepat untuk pekerjaan yang menuntut percepatan waktu konstruksi. Sangat sesuai untuk perbaikan jalan, pekerjaan darurat, dan proyek yang harus segera difungsikan."
  },
  {
    "id": 5,
    "img": "comfilplas.png",
    "title": "ComfilPlas",
    "desc": "Mortar busa ringan dengan stabilitas tinggi untuk timbunan ringan pada area yang memiliki keterbatasan daya dukung tanah. Banyak digunakan pada proyek perbaikan jalan, void filling, dan area bekas galian pipa."
  },
  {
    "id": 6,
    "img": "optimacrete.png",
    "title": "OptimaCrete",
    "desc": "Beton berkekuatan tinggi dengan kinerja unggul untuk struktur berat seperti gedung bertingkat, jembatan, dan fondasi besar. Dirancang untuk mencapai kuat tekan tinggi dengan ketahanan maksimal."
  },
  {
    "id": 7,
    "img": "stillcrete.png",
    "title": "StillCrete",
    "desc": "Beton dengan ketahanan terhadap lingkungan ekstrem seperti air laut, kelembapan tinggi, lingkungan korosif, dan paparan cuaca. Cocok untuk kawasan pesisir, pelabuhan, dan konstruksi maritim."
  },
  {
    "id": 8,
    "img": "aeercrete.png",
    "title": "AeerCrete",
    "desc": "Beton khusus untuk pekerjaan pengecoran bawah air tanpa menimbulkan pencampuran air dan beton saat proses penuangan. Umumnya digunakan pada sungai, dermaga, pondasi jembatan, dan struktur air."
  },
  {
    "id": 9,
    "img": "supecrete.png",
    "title": "SupeCrete",
    "desc": "Beton cepat kering dengan kuat lentur awal tinggi, sangat cocok untuk pekerjaan yang memerlukan pembukaan akses atau mobilisasi cepat pasca pengecoran."
  },
  {
    "id": 10,
    "img": "ezyflocrete.png",
    "title": "EzyFloCrete",
    "desc": "Beton self-compacting (SCC) yang dapat mengisi cetakan kompleks tanpa memerlukan pemadatan manual. Solusi ideal untuk area yang sulit dijangkau vibrator atau bekisting padat."
  },
  {
    "id": 11,
    "img": "apexcrete.png",
    "title": "ApexCrete",
    "desc": "Beton untuk aplikasi lantai dengan permukaan super rata (superflat floor), biasanya digunakan untuk area pabrik industri, warehouse modern, gudang logistik, dan fasilitas forklift high-precision."
  },
  {
    "id": 12,
    "img": "minimix.png",
    "title": "MiniMix",
    "desc": "Pelayanan beton menggunakan truck mixer berukuran kecil, memungkinkan akses mudah di kawasan pemukiman, gang sempit, atau lokasi proyek terbatas. Solusi efisien untuk pembangunan rumah dan renovasi."
  }
]
